[
  {
    "title" : "La creación de Adán",
    "author" : "Miguel Ángel",
    "src": "imagenes/obra1.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La creación de Adán\\nAutor: Miguel Ángel Buonarroti\\nFecha de ejecución: Alrededor de 1511\\nTécnica: Fresco\\nEstilo: Renacimiento\\nDimensiones: 2.8 metros de alto × 5.7 metros de ancho\\nUbicación: Bóveda de la Capilla Sixtina, Ciudad del Vaticano, Roma\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDe la estética de esta obra, me gusta la composición, ya que se ven dos zonas claramente\\ndefinidas, la parte de la tierra con Adán y la parte del cielo con dios rodeado de ángeles;\\nademás, esta última parte, tiene una forma semejante a la de un cerebro humano, lo que me\\nparece un muy buen detalle y una muestra de la imaginación del autor. La idea de representar\\nla creación como este casi toque me parece muy significativo, me parece muy creativa la idea\\nde transmitir la creación como dios dando vida a Adán a través de este contacto, es como\\nrecibir el toque divino.\\n"
  },
  {
    "title": "La Libertad guiando al pueblo",
    "author": "Eugène Delacroix",
    "src": "imagenes/obra2.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La Libertad guiando al pueblo\\nTítulo alternativo: El 28 de julio\\nAutor: Eugène Delacroix\\nAño de ejecución: 1830\\nTécnica: Óleo sobre lienzo\\nDimensiones: 260 cm × 325 cm\\nEstilo: Romanticismo\\nUbicación actual: Museo del Louvre, París\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra me parece una de las más simbólicas y representativas de los ideales de \\nnuestros sitemas sociales actuales, en esta obra, se ve a una mujer representando\\nla libertad con una bandera en alto guiando a la gente a la batalla. Esta pintura\\nrepresenta lo que fue la revolución francesa y la lucha para conseguri la libertad,\\nsiendo esto un antes y un después en las sociedades occidentales. En cuanto a la \\ncreatividad de la obra, un detalle que me gusta mucho es como se representa la\\nmaternidad de la libertad con un los pechos al descubierto, refleja de forma simple \\nel sentimiento de fraternidad que tenemos con la patria. Llama la atención además\\nel contraste entre los colores oscuros de la escena con los colores vibrantes de\\nla bandera francesa. Queda claro que el autor quisó mostrar la imaginación que el\\ntiene acerca de la idea de la revolución."
  },
  {
    "title": "Satrno devorando a su hijo",
    "author": "Francisco de Goya y Lucientes",
    "src": "imagenes/obra3.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: Saturno devorando a su hijo\\nAutor: Francisco de Goya y Lucientes\\nFecha de ejecución: Entre 1820 y 1823\\nTécnica: Óleo sobre revestimiento mural trasladado a lienzo\\nDimensiones: 143,5 cm × 81,4 cm\\nEstilo: Romanticismo / Expresionismo\\nUbicación actual: Museo del Prado, Madrid, España\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra me parece una de las más impactantes visualmente que he visto y eso \\nes lo que la hace bella, ya que logra reflejar muy bien en la expresión facial\\nde Saturno la desesperación que sentía y como estaba dispuesto a comerse a uno\\nde sus hijos con tal de que el siguiera siendo el más poderoso. La decisión \\ncreativa de utilizar colores sombríos y una iluminación dramática hace que el\\nrojo de la sangre del cadaver de su hijo destaquen mucho. Desde luego que el\\nautor se imaginaba de forma muy vívida este clásico mito de Saturno."
  },
  {
    "title": "La batalla de Alejandro en Issos",
    "author": "Albrecht Altdorfer",
    "src": "imagenes/obra4.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La batalla de Alejandro en Issos\\nAutor: Albrecht Altdorfer\\nAño: 1529\\nTécnica: Óleo sobre panel de tilo\\nDimensiones: 158 cm × 120 cm\\nEstilo: Renacimiento alemán / Escuela del Danubio\\nUbicación actual: Alte Pinakothek, Múnich, Alemania\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDe las obras que investigue para esta actividad, esta fue mi favorita\\nme parece sorprendente el nivel de datalle y la compocisión del cuadro,\\nen particular en la parte de el lago de atrás, las montañas y el cielo\\nla forma en que estan pintadas las nubes, el sol y la luna me parece \\nmuy bello. Pero para mi, el principal atractivo de la obra es la imagen\\nque representa, se trata de la batalla entre el ejercito de Alejandro\\nMagno y los persas, batalla que terminó en la huida del rey persa Darío\\nIII, esto queda muy bien representado en la pintura, además que el cielo,\\nel paisaje y la inscripción de la parte de arriba le dan ese toque de \\nepicidad adecuado a esta batalla que fue clave para las conquistas de \\nAlejandro Magno."
  },
  {
    "title": "La Noche estrellada",
    "author": "Vincent Van Gogh",
    "src": "imagenes/obra5.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nNombre: La “Noche Estrellada” \\nAutor: Vincent Van Gogh \\nFecha de elaboración: Pintada en 1889 en Provence Francia  \\nTécnica: Óleo sobre lienzo \\nEstilo: Posimpresionismo y parte del Arte Moderno  \\nDimensiones: Mide 73.7 cm de alto y 92.1 cm de ancho. Se encuentra en el museo de Arte \\nModerno de NY (Nueva York, MoMA) \\n\\n\\nCOMENTARIO PERSONAL:\\n\\nMe encantan las combinaciones que logra plasmar el autor con los \\ndiferentes tonos de azul y un toque calido del amarillo, en lo personal se me afigura como si \\nferan pequeñas olas del mar abierto, me transmite paz al ser una puntura tranquila y al ser \\nuna pintura plasmada con nerviosismo en cada trazo me identifica con el sentir de las \\nemociones del autor."
  },
  {
    "title": "La Última Cena",
    "author": "Leonardo Da Vinci",
    "src": "imagenes/obra6.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nNombre: La Última Cena \\nAutor: Leonardo Da Vinci  \\nFecha de elaboración: Realizada entre 1495 y 1498 \\nTécnica: Fue una técnica experimental trabajada sobre pintar en yeso seco con óleo y \\ntempera \\nEstilo: Abordó las dimensiones del renacimiento tanto el italiano como el alto renacimiento  \\nDimensiones:Tiene 4.6 metros de alto y 8.8 metros de anchura; ubicada en la pared del \\ncomedor de Santa Maria delle Grazie en Milan, Italia \\n\\n\\nCOMENTARIO PERSONAL:\\n\\nConsidero que es una pintura muy elaborada, con detalles muy finos \\nque se notan a simple vista como la iluminación de la imagen, la alineación de las ventanas \\ncon la cabeza de Jesús, representa en como cada Apóstol se relacionaba en su vida, desde \\nla traición de Judas iscariote hasta Maria Magdalena que aunque no participo en la ultima \\ncena segun la biblia fue una mujer fundamental en la vida de Jesus, la relación de las \\nmanos de los apóstoles formando un cáliz dando vida a la teoria del matrimonio, segun el \\ncodigo de Da Vinci"
  },
  {
    "title": "La tormenta en el mar de Galilea",
    "author": "Rembrandt",
    "src": "imagenes/obra7.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nNombre: La tormenta en el mar de Galilea  \\nAutor: Rembrandt \\nFecha de Elaboración: Realizada en 1633 \\nTécnica: No existe una técnica definida, simplemente se distinguió por pinceladas rapidos \\npara crear emociones en el espectador  \\nEstilo: Estilo Barroco \\nDimensiones: 160 cm de alto y 128 cm de alto, fue robada del Museo Isabella Stewart \\nGardner de Boston en 1990 y desde entonces se desconoce su paradero  \\n\\n\\nCOMENTARIO PERSONAL:\\n\\nPara mi plasma un sentimiento de desespero y al mismo tiempo la \\nesperanza y la fe divina, en la pintura yo veo el coraje del mar, el azote de las olas, la técnica del \\npincelado en los cielos cerrados y nublados me parece muy almirante, los colores oscuros \\nreflejando tinieblas imponiendo miedo y pidiendo piedad me llama mucho la atención, además  \\nfue relacionada con textos bíblicos y en ella puedo encontrar detalles de que aunque la \\noscuridad llegue a dominar, cuando dominamos nuestra mente vuelve la tempestad de nuestra \\nalma."
  },
  {
    "title": "Agnus Konstantin Korovob o Agnus Dei",
    "author": "Francisco de Zurbarán",
    "src": "imagenes/obra8.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nNombre: Agnus Konstantin Korovob o Agnus Dei \\nAutor: Francisco de Zurbarán  \\nFecha de Elaboración: Fue elaborada desde 1635 a 1640 \\nTécnica: Óleo sobre lienzo  \\nEstilo: Barroco \\nDimensiones: Mide 24.1 “ de largo y 24” de ancho y está ubicada en el Museo del Prado de \\nMadrid, España \\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDentro de esa pintura observó sentimientos encontrados, se plasma de \\ncierta forma la pureza y la divinidad del ser humano, pero al mismo tiempo la maldad y la \\ncrueldad del mundo, el cordero para mi representa la bondad, humildad y aceptación de destino \\npor otro lado en cada depredador veo deseo, crueldad, ira, la maldad del ser humano y en uno \\nde ellos observo una mirada de perdón, misericordia y mansedumbre"
  },
  {
    "title": "Mona Lisa",
    "author": "Leonardo Da Vinci",
    "src": "imagenes/obra9.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: Mona Lisa\\nAutor: Leonardo Da Vinci\\nAño de ejecución: 1503 a 1 519\\nTécnica: Óleo sobre tabla de álamo\\nDimensiones: 77 cm x 53 cm  \\nEstilo: Renacimiento \\nUbicación actual: Museo del Louvre, París\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra considero que es la que mas conocen las personas ya que es muy padre , la cual es \\nelaborada con muchos significados como lo es el paisaje que se puede ver en la parte trasera de \\nla mujer, y también por su técnica de difuminado y su capacidad para transmitir una sensación de vida \\ny misterio."
  },
  {
    "title": "El grito",
    "author": "Edvand Munch",
    "src": "imagenes/obra10.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: El grito\\nAutor: Edvand Munch\\nAño de ejecución: 1893\\nTécnica: Óleo, temple y pastel sobre cartón\\nDimensiones: 91 cm x 73.5 cm\\nEstilo: Expresionismo \\nUbicación actual: Museo Nacional (Oslo Noruega)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEs un cuadro el cual refleja mucho miedo, tristeza y angustia ya sea por la persona que se \\npuede mostrar en el cuadro. El paisaje que se muestra en la parte de atrás muestra una \\ndesesperación ya que se puede hacer un atardecer melancolico y a su vez el mar moviéndose \\nbruscamente."
  },
  {
    "title": "La joven de la perla",
    "author": "Johannes Vermeer",
    "src": "imagenes/obra11.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La joven de la perla\\nAutor: Johannes Vermeer\\nAño de ejecución: 1665\\nTécnica: Óleo sobre lienzo\\nDimensiones: 44.5 cm x 38.1 cm\\nEstilo: Barroco holandés\\nUbicación actual: Mauritshuis ( la haya , países bajos)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nSe muestra un fondo oscuro el cual hace resaltar una joven muy atractiva pero sobre todo \\nresaltar la perla y su bello rostro de la joven . Refleja una mirada coqueta y a su vez atractiva y \\ndulce. Tiene una mirada desafiante y asi desafiando los estereotipos de como se persive una \\nmujer."
  },
  {
    "title": "Nacimiento de venus",
    "author": "Sandro Botticelli",
    "src": "imagenes/obra12.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: Nacimiento de Venus\\nAutor: Sandro Botticelli\\nAño de ejecución: 1485\\nTécnica: Temple sobre lienzo\\nDimensiones: 172.5 cm x 278.5 cm\\nEstilo: Renacimiento italiano\\nUbicación actual: La gallerie degli uffizi ( Florencia Italia)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nSe observa la creación de una hermosa diosa nacida de una concha del mar y el cual es \\nmuy atractiva para los dos géneros. También podemos ver que el creador del cuadro utiliza un \\nestilo suave con colores claros y una luz natural que crea un ambiente que provoca paz y un \\nambiente armonioso."
  },
  {
    "title": "El bufón Stańczyk",
    "author": "Jan Matejko",
    "src": "imagenes/obra13.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTitulo: Stańczyk en un baile en la corte de la Reina Bona tras la pérdida de Smolensk\\nTitulo Alternativo: El bufón Stańczyk\\nAutor: Jan Matejko\\nFecha de ejecución: 1862\\nTécnica: Óleo sobre lienzo\\nEstilo: Renacimiento alemán/ Romanticismo \\nDimensiones: 120x88 cm\\nUbicación: Museo Nacional de Varsovia, Varsovia (Polonia)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nBueno de esta obra se observa a Stańczyk que fue el bufón más famoso de Alemania,\\npodemos ver el contraste de un fondo donde parece haber una fiesta a un hombre\\ntotalmente perdido en sus pensamientos, preocupado o triste que también irónicamente\\ncontrasta con su traje de bufón alguien que debería animar y hacer reír está totalmente\\nserio, el motivo de su seriedad es por la carta que vemos en la mesa que en su momento\\ncomunico la invasión de los rusos a su ciudad en el siglo XVI, creo que el mensaje que\\nda es muy parecido a la realidad actual y que siempre a existido, mientras los que tienen\\nel poder no les importa que suceda y viven en su mundo sabiendo que no les pasara nada\\nel pueblo y los que dependen de ellos están mas que preocupados y aterrados.\\n"
  },
  {
    "title": "El soldado y la muerte",
    "author": "Hans Larwin",
    "src": "imagenes/obra14.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTitulo: El soldado y la muerte (Soldat und Tod)\\nAutor: Hans Larwin\\nFecha de ejecución: 1917\\nTécnica: Óleo sobre tela\\nEstilo: Arte Simbólico\\nDimensiones: 38 x 37,7 cm\\nUbicación: Heeresgeschichtliches Museum, Viena (Austria)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nBueno de esta obra me parece muy llamativo el mensaje que nos quiere transmitir,\\nse trata de la primera Guerra Mundial en donde el autor de esta obra fue participe,\\npodemos ver claramente a un soldado asomado sobre una trinchera y en donde desde ahí\\nesta disparando, a su lado podemos ver a la muerte que lo esta medio abrazando mientras\\nparece estar riendo, representando que está ahí no solo por las personas que el soldado\\nesta matando si no también esperando por el mismo soldado para llevárselo, básicamente\\nlo que pasa siempre en las guerras que la muerte esta muy presente.\\n"
  },
  {
    "title": "El ángel caído",
    "author": "Alexandre Cabanel",
    "src": "imagenes/obra15.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTitulo: El ángel caído \\nAutor: Alexandre Cabanel\\nFecha de ejecución: 1847\\nTécnica: óleo sobre tela\\nEstilo: Romanticismo/Academicismo\\nDimensiones: 120,5 x 196,5 cm\\nUbicación: Musée Fabre, Montpellier (Francia)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEn esta obra podemos ver a Lucifer quien en su día fue la mano derecha de Dios,\\nel ángel mas bello y perfecto de todos, aquí derrotado en el fondo podemos ver los\\núltimos momentos de la batalla que decidió empezar al rebelarse en contra de Dios,\\nen su rostro podemos ver frustración, impotencia, ira, enojo; es impresionante lo\\nque nos transmite el rostro en esta pintura, tantos sentimientos y podemos llegar\\nhasta sentir compasión por él, pero al mismo tiempo aquí fue el nacimiento de la\\nmaldad, aquí fue el nacimiento de lo que hoy conocemos como el Diablo quien reina\\nen el inframundo.\\n"
  },
  {
    "title": "Iván el terrible y su hijo",
    "author": "Ilya Repin",
    "src": "imagenes/obra16.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTitulo: Iván el terrible y su hijo\\nAutor: Ilya Repin\\nFecha de ejecución: 1885\\nTécnica: Óleo sobre lienzo\\nEstilo: Realismo\\nDimensiones: 200 x 254 cm\\nUbicación: Galería Tretyakov, Moscú (Rusia)\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDetrás de esta pintura se esconde una historia, igual no es necesaria saberse todo\\nel contexto de la obra ya que por si sola transmite mucho, en esta podemos ver un\\ncuarto desacomodado, varios objetos tirados parece como si hubiera ocurrido alguna\\npelea, en medio podemos apreciar a dos personas, un padre y un hijo, donde el padre\\nIván quien fue un monarca que en su momento llego a torturar a animales y personas\\nsolo por diversión, ahora esta con una mirada de miedo, de horror, de dolor, de culpa,\\nde arrepentimiento ya que acaba de matar a una persona que ahora esta en sus brazos,\\nse trata de su propio hijo, que esta con una mirada tan inmóvil, tan vacía, mientras\\nde su cabeza chorrea sangre."
  },
  {
    "title": "La Gran Ola de Kanagawa.",
    "author": "Katsushika Hokusai",
    "src": "imagenes/obra17.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La Gran Ola de Kanagawa.\\nAutor: Katsushika Hokusai.\\nAño de ejecución: 1830 y 1831.\\nTécnica: Grabado en Madera (Ukiyo-e).\\nDimensiones: 25,7 cm x 37,8 cm.\\nEstilo: Ukiyo-e.\\nUbicación actual: Museo Guimet (Paris, Francia).\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDe esta obra me parece como si la ola estuviera viva, ya que se ven de manera\\nasombrosa los trazos que realizo Hokusai en la pintura. Muestra de manera bella\\nla manera en que la fuerza de la naturaleza puede llegar a hacer en unos instantes.\\nTambién es asombroso como la ola es dominante en la escena dejando al monte Fuji\\nal fondo.\\n"
  },
  {
    "title": "Lirios",
    "author": "Vincent Van Gogh",
    "src": "imagenes/obra18.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\n\\nTítulo: Lirios.\\nAutor: Vincent van Gogh.\\nAño de ejecución: 1889.\\nTécnica: Óleo sobre lienzo.\\nDimensiones: 92,7 cm x 73,7 cm.\\nEstilo: Postimpresionismo.\\nUbicación actual: No se sabe, puede que esté en una ubicación privada.\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDe esta obra me fascino mucho los colores vibrantes y las pinceladas expresivas\\nque crean una sensación de movimiento y vida.\\nEsta obra también me fascina como Van Gogh logra transmitir la verdadera belleza\\nde los lirios y muestra como si uno lo estuviera observando fuera de la ventana,\\nrepleto de lirios por todos lados.\\n"
  },
  {
    "title": "la escuela de Atenas",
    "author": "Rafael Sanzio",
    "src": "imagenes/obra19.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\n\\nTítulo: La Escuela de Atenas.\\nAutor: Rafael Sanzio.\\nAño de ejecución: 1509-1512.\\nTécnica: Fresco.\\nDimensiones: 5 m x 7,7 m.\\nEstilo: Renacimiento Italiano.\\nUbicación actual: Palacio Apostólico del Vaticano (Ciudad del Vaticano).\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra creada por Rafael Sanzio muestra la manera en que como se representaban\\nlos mejores pensadores de la antigüedad en un espacio arquitectónico. Con cada\\npersona en su lugar adecuado hace creer una sensación de que están dialogando y en\\nmovimiento, sus colores son claros y muestran armonía entre ellos y la pintura te\\nhace sentir como si tuvieras conocimiento y sabiduría."
  },
  {
    "title": "La balsa de la medusa",
    "author": "Theodore Gericault",
    "src": "imagenes/obra20.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\n\\nTítulo: La Balsa de la Medusa.\\nAutor: Theodore Gericault.\\nAño de ejecución: 1818-1819.\\nTécnica: Óleo sobre lienzo.\\nDimensiones: 491 cm x 716 cm.\\nEstilo: Romanticisto.\\nUbicación actual: Museo de Louvre.\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra me hizo sentir algo de temor ya que muestra la tragedia y el sufrimiento\\nhumano para poder sobrevivir, demostrando la desesperación y la lucha entre ellos.\\nSus colores son muy oscuros y hacen sentir una sensación de tragedia y muerte. \\n"
  }
]
