[
  {
    "title" : "La creación de Adán",
    "author" : "Miguel Ángel",
    "src": "imagenes/obra1.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La creación de Adán\\nAutor: Miguel Ángel Buonarroti\\nFecha de ejecución: Alrededor de 1511\\nTécnica: Fresco\\nEstilo: Renacimiento\\nDimensiones: 2.8 metros de alto × 5.7 metros de ancho\\nUbicación: Bóveda de la Capilla Sixtina, Ciudad del Vaticano, Roma\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDe la estética de esta obra, me gusta la composición, ya que se ven dos zonas claramente\\ndefinidas, la parte de la tierra con Adán y la parte del cielo con dios rodeado de ángeles;\\nademás, esta última parte, tiene una forma semejante a la de un cerebro humano, lo que me\\nparece un muy buen detalle y una muestra de la imaginación del autor. La idea de representar\\nla creación como este casi toque me parece muy significativo, me parece muy creativa la idea\\nde transmitir la creación como dios dando vida a Adán a través de este contacto, es como\\nrecibir el toque divino.\\n"
  },
  {
    "title": "La Libertad guiando al pueblo",
    "author": "Eugène Delacroix",
    "src": "imagenes/obra2.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La Libertad guiando al pueblo\\nTítulo alternativo: El 28 de julio\\nAutor: Eugène Delacroix\\nAño de ejecución: 1830\\nTécnica: Óleo sobre lienzo\\nDimensiones: 260 cm × 325 cm\\nEstilo: Romanticismo\\nUbicación actual: Museo del Louvre, París\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra me parece una de las más simbólicas y representativas de los ideales de \\nnuestros sitemas sociales actuales, en esta obra, se ve a una mujer representando\\nla libertad con una bandera en alto guiando a la gente a la batalla. Esta pintura\\nrepresenta lo que fue la revolución francesa y la lucha para conseguri la libertad,\\nsiendo esto un antes y un después en las sociedades occidentales. En cuanto a la \\ncreatividad de la obra, un detalle que me gusta mucho es como se representa la\\nmaternidad de la libertad con un los pechos al descubierto, refleja de forma simple \\nel sentimiento de fraternidad que tenemos con la patria. Llama la atención además\\nel contraste entre los colores oscuros de la escena con los colores vibrantes de\\nla bandera francesa. Queda claro que el autor quisó mostrar la imaginación que el\\ntiene acerca de la idea de la revolución."
  },
  {
    "title": "Satrno devorando a su hijo",
    "author": "Francisco de Goya y Lucientes",
    "src": "imagenes/obra3.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: Saturno devorando a su hijo\\nAutor: Francisco de Goya y Lucientes\\nFecha de ejecución: Entre 1820 y 1823\\nTécnica: Óleo sobre revestimiento mural trasladado a lienzo\\nDimensiones: 143,5 cm × 81,4 cm\\nEstilo: Romanticismo / Expresionismo\\nUbicación actual: Museo del Prado, Madrid, España\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nEsta obra me parece una de las más impactantes visualmente que he visto y eso \\nes lo que la hace bella, ya que logra reflejar muy bien en la expresión facial\\nde Saturno la desesperación que sentía y como estaba dispuesto a comerse a uno\\nde sus hijos con tal de que el siguiera siendo el más poderoso. La decisión \\ncreativa de utilizar colores sombríos y una iluminación dramática hace que el\\nrojo de la sangre del cadaver de su hijo destaquen mucho. Desde luego que el\\nautor se imaginaba de forma muy vívida este clásico mito de Saturno."
  },
  {
    "title": "La batalla de Alejandro en Issos",
    "author": "Albrecht Altdorfer",
    "src": "imagenes/obra4.jpg",
    "description": "\\nFICHA TÉCNICA:\\n\\nTítulo: La batalla de Alejandro en Issos\\nAutor: Albrecht Altdorfer\\nAño: 1529\\nTécnica: Óleo sobre panel de tilo\\nDimensiones: 158 cm × 120 cm\\nEstilo: Renacimiento alemán / Escuela del Danubio\\nUbicación actual: Alte Pinakothek, Múnich, Alemania\\n\\n\\nCOMENTARIO PERSONAL:\\n\\nDe las obras que investigue para esta actividad, esta fue mi favorita\\nme parece sorprendente el nivel de datalle y la compocisión del cuadro,\\nen particular en la parte de el lago de atrás, las montañas y el cielo\\nla forma en que estan pintadas las nubes, el sol y la luna me parece \\nmuy bello. Pero para mi, el principal atractivo de la obra es la imagen\\nque representa, se trata de la batalla entre el ejercito de Alejandro\\nMagno y los persas, batalla que terminó en la huida del rey persa Darío\\nIII, esto queda muy bien representado en la pintura, además que el cielo,\\nel paisaje y la inscripción de la parte de arriba le dan ese toque de \\nepicidad adecuado a esta batalla que fue clave para las conquistas de \\nAlejandro Magno."
  }
]
